<?php
$registerWOFOP = array(
    array(
        'title' => 'Єдиний державний реєстр юридичних осіб',
        'subtitle' => '',
        'fileName' => '15.1-EX_XML_EDR_UO.dat',
    ),
    array(
        'title' => 'Реєстр громадських об\'єднань',
        'subtitle' => '',
        'fileName' => '16-Ex_Xml_Rgo.dat',
    ),
    array(
        'title' => 'Реєстр громадських формувань',
        'subtitle' => '(«Політичні партії»)',
        'fileName' => '17.1-Ex_Xml_Rgf_Pp.dat',
    ),
    array(
        'title' => 'Реєстр громадських формувань',
        'subtitle' => '(«Благодійні організації»)',
        'fileName' => '17.2-Ex_Xml_Rgf_Bo.dat',
    ),
    array(
        'title' => 'Реєстр громадських формувань',
        'subtitle' => '(«Творчі спілки»)',
        'fileName' => '17.3-Ex_Xml_Rgf_Ts.dat',
    ),
    array(
        'title' => 'Реєстр громадських формувань',
        'subtitle' => '(«Торгово-промислові палати»)',
        'fileName' => '17.4-Ex_Xml_Rgf_Tp.dat',
    ),
    array(
        'title' => 'Реєстр громадських формувань',
        'subtitle' => '(«Постійно діючі третейські суди»)',
        'fileName' => '17.5-Ex_Xml_Rgf_Ac.dat',
    ),
    array(
        'title' => 'Реєстр громадських формувань',
        'subtitle' => '(«Статути», «Територіальні громади»)',
        'fileName' => '17.6.1-Ex_Xml_Rgf_Rs.dat',
    ),
    array(
        'title' => 'Реєстр громадських формувань',
        'subtitle' => '(«Фонди соціального страхування»)',
        'fileName' => '17.6.2-Ex_Xml_Rgf_fss.dat',
    ),
    array(
        'title' => 'Реєстр громадських формувань',
        'subtitle' => '(«Асоціації місцевого самоврядування»)',
        'fileName' => '17.7-Ex_Xml_Rgf_As.dat',
    ),
    array(
        'title' => 'Державний реєстр друкованих засобів масової інформації та інформаційних агентств як суб’єктів інформаційної діяльності',
        'subtitle' => '(«Друковані засоби масової інформації»)',
        'fileName' => '22.1-EX_XML_DZMI.dat',
    ),
    array(
        'title' => 'Державний реєстр друкованих засобів масової інформації та інформаційних агентств як суб’єктів інформаційної діяльності',
        'subtitle' => '(«Інформаційні агентства»)',
        'fileName' => '22.2-P_EX_XML_DZMI_IA.dat',
    ),
);
$registersFOP = array(
    array(
        'title' => 'Єдиний державний реєстр фізичних осіб — підприємців та громадських формувань',
        'subtitle' => '',
        'fileName' => '15.2-EX_XML_EDR_FOP.dat',
    ),
);

?>